ent-WiredApronBase = фартук с проводкой
    .desc = Фартук, прошитый кабелями. Выглядит незавершенным.
ent-SteelApronBase = фартук со стальным покрытием
    .desc = Фартук со стальными пластинами, беспорядочно прикрепленными запасными кабелями. В нынешнем состоянии он немедленно развалится, если его надеть.
ent-WeldedSteelApronBase = фартук со сварной сталью
    .desc = Фартук, прикрепленный сварными стальными пластинами к запасным кабелям. Броня больше не рискует развалиться, но требует дополнительной работы для надежного ношения.
ent-ClothingOuterArmorScrap = скрап-броня
    .desc = Блестящие латы приливщика. Стоп, или ты мертвец.
