ent-WiredBucketBase = ведро с проводкой
    .desc = Ведро с прикреплённой проводкой, чтобы лучше служить подбородочным ремнём.
ent-SlicedBucketBase = надрезанное ведро
    .desc = Ведро с прорезью для обзора, вырезанной сбоку.
ent-SteelBucketBase = стальное ведро
    .desc = Ведро, к внешней стороне которого приварена сталь. Требует лучшей формы, прежде чем его можно будет удобно носить.
ent-ClothingHeadHelmetScrap = самодельный шлем
    .desc = Самодельный шлем, сделанный из кабелей, стали и ведра.
