cmd-showaccessreaders-desc = Переключает отображение разрешений считывателей доступа на карте.
cmd-showaccessreaders-help =
    Информация о наложении:
    -Отключено | Считыватель доступа отключён
    +Без ограничений | Считыватель доступа не имеет ограничений
    +Набор [Индекс]: [Имя тега] | Тег в наборе доступа (доступ разрешён, если у сущности есть все теги из набора)
    +Ключ [StationUid]: [StationRecordKeyId] | Разрешённый ключ записи станции
    -Тег [Имя тега] | Тег, который не разрешён (имеет приоритет над другими разрешениями)
cmd-showaccessreaders-status = Отладка считывателей доступа установлена в положение { $status }.
